"BTN_CLOSE" = "Close";
"TITLE_MSG_WARNING" = "Warning";
"USER_NOT_INFORMED" = "User not informed";
"USER_NOT_FOUND" = "User not found";
"TWEETS_NOT_FOUND" = "Tweets not found";
"MSG_SEARCHING_USER" = "Searching user";
"MSG_SEARCHING_TWEETS" = "Searching tweets";
"EMPTY_TWEET_TABLE" = "The informed user don't have tweets.";
